list_of_genre = ['аниме', 'биография', 'боевик', 'вестерн', 'военный', 'детектив', 'детский', 'документальный',
                 'драма', 'исторический', 'кинокомикс', 'комедия', 'криминал', 'мелодрама', 'мистика', 'мультфильм',
                 'мюзикл', 'научный', 'приключения', 'семейный', 'спорт', 'триллер', 'ужасы', 'фантастика', 'фэнтези']

list_of_all_age = ['да', 'нет', 'среди зрителей есть дети', 'детей нет']

list_of_adult = ['нет', 'уже есть восемнадцать', 'все взрослые', 'взрослый', 'взрослая',
                 'больше восемнадцати', 'сейчас восемнадцать', 'детей нет']
list_of_child = ['да', 'есть малолетки', 'есть дети', 'есть подростки']
